[
  {
    "id": 1,
    "imageUrl": "/images/flower.jpg",
    "quote": "Your outer world is a reflection of your inner world. When you change internally, the external reality adjusts accordingly.",
    "author": "Vadim Zeland, Reality Transurfing"
  },
  {
    "id": 2,
    "imageUrl": "/images/flower2.jpg",
    "quote": "Intention is not a tense desire, but a calm certainty that what is intended will inevitably come true, as if it has already happened.",
    "author": "Vadim Zeland, Reality Transurfing"
  },
  {
    "id": 3,
    "imageUrl": "/images/flower3.jpg",
    "quote": "The power of unified intent is simple: let go of the 'how' and simply decide what you want, as if ordering from a catalog.",
    "author": "Vadim Zeland, Reality Transurfing"
  },
  {
    "id": 4,
    "imageUrl": "/images/forest.jpg",
    "quote": "Negative energy transforms into positive when you accept the worst that could happen. Accepting the worst frees you from fear.",
    "author": "Vadim Zeland, Reality Transurfing"
  },
  {
    "id": 5,
    "imageUrl": "/images/forest2.jpg",
    "quote": "Life flows through the path of least resistance. Find your flow state, follow the wave of fortune, and life itself will carry you to your goals.",
    "author": "Vadim Zeland, Reality Transurfing"
  },
  {
    "id": 6,
    "imageUrl": "/images/kintamani.jpg",
    "quote": "Excess potential is created when you attach too much importance to something. Let go of the importance, and you eliminate the counteracting forces.",
    "author": "Vadim Zeland, Reality Transurfing"
  },
  {
    "id": 7,
    "imageUrl": "/images/mountain.jpg",
    "quote": "You have the freedom to choose any version of the world. Your choice is made not by actions but primarily by your thoughts and attitude.",
    "author": "Vadim Zeland, Reality Transurfing"
  },
  {
    "id": 8,
    "imageUrl": "/images/nature.jpg",
    "quote": "Destructive pendulums feed on negative energy from conflict and struggle. The strongest defensive move is simply to step aside rather than fight them.",
    "author": "Vadim Zeland, Reality Transurfing"
  },
  {
    "id": 9,
    "imageUrl": "/images/ocean.jpg",
    "quote": "The soul knows what it needs. Listen to your heart, not your mind. The mind creates problems, the heart knows the solutions.",
    "author": "Vadim Zeland, Reality Transurfing"
  },
  {
    "id": 10,
    "imageUrl": "/images/sky.jpg",
    "quote": "To reduce importance, ask yourself: 'What's the worst that could happen?' Accept it, and the problem loses its grip on your energy.",
    "author": "Vadim Zeland, Reality Transurfing"
  },
  {
    "id": 11,
    "imageUrl": "/images/sky2.jpg",
    "quote": "Intention is realized when you believe in it so completely that you act as if the result is already guaranteed.",
    "author": "Vadim Zeland, Reality Transurfing"
  },
  {
    "id": 12,
    "imageUrl": "/images/sky3.jpg",
    "quote": "Coordination of intention means aligning your thoughts, emotions, and actions with your goal. When these are in harmony, manifestation is inevitable.",
    "author": "Vadim Zeland, Reality Transurfing"
  },
  {
    "id": 13,
    "imageUrl": "/images/sky4.jpg",
    "quote": "The duality mirror: The world reflects your attitude toward it. Change your attitude, and the reflection will change too.",
    "author": "Vadim Zeland, Reality Transurfing"
  },
  {
    "id": 14,
    "imageUrl": "/images/sky5.jpg",
    "quote": "The highest spiritual path is life itself. If you know how to live daily life, it all becomes a liberating experience.",
    "author": "Michael A. Singer, The Untethered Soul"
  },
  {
    "id": 15,
    "imageUrl": "/images/sky6.jpg",
    "quote": "We do not see things as they are, we see them as we are. Change yourself first, then watch as the world transforms around you.",
    "author": "Neville Goddard, The Power of Awareness"
  },
  {
    "id": 16,
    "imageUrl": "/images/sky7.jpg",
    "quote": "You don't attract what you want. You attract what you are. Become the person who already has what you desire.",
    "author": "Wayne Dyer, The Power of Intention"
  },
  {
    "id": 17,
    "imageUrl": "/images/sky8.jpg",
    "quote": "The external world is a mirror of your internal state. If you want to change your circumstances, start by changing your thoughts.",
    "author": "Michael A. Singer, The Untethered Soul"
  },
  {
    "id": 18,
    "imageUrl": "/images/sunset.jpg",
    "quote": "When you are truly free, you are willing to experience exactly what is happening, because there's nothing the Self can't handle.",
    "author": "Michael A. Singer, The Untethered Soul"
  }
]